<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
..	-0
--	-1
~~	-2
不错	-3
味道	-4
还是	-5
没有	-6
一个	-7
----	-8
就是	-9
可以	-10
服务	-11
好吃	-12
我们	-13
感觉	-14
喜欢	-15
....	-16
不过	-17
什么	-18
比较	-19
时候	-20
但是	-21
不是	-22
还有	-23
这个	-24
觉得	-25
一般	-26
这里	-27
有点	-28
里面	-29
的时候	-30
很多	-31
因为	-32
所以	-33
都是	-34
了一	-35
这家	-36
服务员	-37
而且	-38
东西	-39
--------	-40
吃的	-41
点了	-42
环境	-43
朋友	-44
很好	-45
的是	-46
知道	-47
个人	-48
也不	-49
他们	-50
......	-51
价格	-52
非常	-53
自己	-54
家的	-55
地方	-56
一次	-57
~~~	-58
特别	-59
那个	-60
现在	-61
真的	-62
口味	-63
看到	-64
牛肉	-65
去的	-66
也是	-67
▁我	-68
一点	-69
吃了	-70
不错的	-71
起来	-72
怎么	-73
的味道	-74
推荐	-75
其他	-76
··	-77
也很	-78
的一	-79
虽然	-80
其实	-81
还不错	-82
那么	-83
哈哈	-84
最后	-85
的人	-86
出来	-87
不知道	-88
还可以	-89
好的	-90
一样	-91
一直	-92
不多	-93
便宜	-94
应该	-95
~~~~	-96
时间	-97
后来	-98
去了	-99
可能	-100
已经	-101
以前	-102
然后	-103
这样	-104
真是	-105
好像	-106
发现	-107
一下	-108
----------------	-109
如果	-110
实在	-111
这家店	-112
每次	-113
到了	-114
很好吃	-115
上来	-116
结果	-117
老板	-118
点的	-119
豆腐	-120
的感觉	-121
基本	-122
的小	-123
呵呵	-124
新鲜	-125
来说	-126
开始	-127
吃过	-128
大家	-129
做的	-130
以后	-131
特色	-132
态度	-133
不会	-134
口感	-135
里面的	-136
吃饭	-137
那种	-138
不是很	-139
一起	-140
只有	-141
的话	-142
蛋糕	-143
多了	-144
大的	-145
▁很	-146
我的	-147
这么	-148
他家的	-149
的菜	-150
有些	-151
第一次	-152
都不	-153
好吃的	-154
一份	-155
他家	-156
之后	-157
好多	-158
晚上	-159
之前	-160
的地方	-161
这里的	-162
只是	-163
面包	-164
没什么	-165
不能	-166
那里	-167
一些	-168
进去	-169
本来	-170
选择	-171
不太	-172
几个	-173
适合	-174
套餐	-175
不好	-176
吃完	-177
也不错	-178
买了	-179
面的	-180
羊肉	-181
▁但是	-182
餐厅	-183
都很	-184
于是	-185
什么的	-186
经常	-187
中午	-188
可是	-189
上的	-190
▁不过	-191
两个	-192
海鲜	-193
今天	-194
这种	-195
的东西	-196
装修	-197
火锅	-198
很有	-199
生意	-200
还算	-201
差不多	-202
说是	-203
附近	-204
多的	-205
咖啡	-206
来的	-207
要了	-208
吃到	-209
还行	-210
去吃	-211
让我	-212
很不错	-213
吃不	-214
饮料	-215
上海	-216
▁不	-217
问题	-218
点评	-219
干净	-220
好了	-221
门口	-222
居然	-223
舒服	-224
确实	-225
旁边	-226
店里	-227
一家	-228
下次	-229
倒是	-230
就不	-231
来了	-232
一定	-233
位置	-234
要是	-235
记得	-236
很喜欢	-237
总体	-238
土豆	-239
估计	-240
算是	-241
只能	-242
看着	-243
貌似	-244
菜的	-245
反正	-246
▁就	-247
很大	-248
都有	-249
上面	-250
当然	-251
▁这	-252
▁一	-253
让人	-254
▁味道	-255
不少	-256
我觉得	-257
▁在	-258
小时	-259
完全	-260
方便	-261
外面	-262
入味	-263
超级	-264
也没	-265
同事	-266
印象	-267
也就	-268
第二	-269
招牌	-270
名字	-271
还好	-272
奶茶	-273
▁有	-274
看了	-275
老公	-276
直接	-277
给我	-278
过来	-279
大概	-280
实惠	-281
当时	-282
是我	-283
下午	-284
人的	-285
喜欢吃	-286
优惠	-287
不到	-288
样子	-289
同学	-290
克力	-291
巧克力	-292
块钱	-293
自助	-294
了点	-295
喜欢的	-296
分钟	-297
的很	-298
芝士	-299
以为	-300
正好	-301
类的	-302
值得	-303
有个	-304
蔬菜	-305
性价	-306
另外	-307
咖喱	-308
不要	-309
下来	-310
性价比	-311
的好	-312
原来	-313
上去	-314
或者	-315
除了	-316
客人	-317
失望	-318
的店	-319
相当	-320
随便	-321
桌子	-322
还是很	-323
水果	-324
活动	-325
都没有	-326
的大	-327
想到	-328
▁因为	-329
可惜	-330
不够	-331
也有	-332
普通	-333
这次	-334
在这里	-335
辣的	-336
看看	-337
里的	-338
▁所以	-339
第一	-340
本书	-341
电话	-342
去过	-343
价钱	-344
需要	-345
也没有	-346
分量	-347
绝对	-348
免费	-349
都没	-350
排队	-351
热情	-352
最近	-353
两个人	-354
我就	-355
,,	-356
北京	-357
不大	-358
是不是	-359
牛排	-360
各种	-361
上菜	-362
还是不错的	-363
沙拉	-364
对于	-365
肯定	-366
小的	-367
菜单	-368
都会	-369
速度	-370
吃起来	-371
左右	-372
尤其	-373
寿司	-374
想吃	-375
过去	-376
那天	-377
有一	-378
味道不错	-379
意思	-380
▁还有	-381
质量	-382
我是	-383
正宗	-384
▁就是	-385
鸡肉	-386
希望	-387
容易	-388
建议	-389
他们家的	-390
▁但	-391
上了	-392
麻辣	-393
买的	-394
还要	-395
消费	-396
不同	-397
一般般	-398
有的	-399
就在	-400
介绍	-401
美味	-402
酒店	-403
满意	-404
公司	-405
人家	-406
真的是	-407
竟然	-408
的说	-409
▁而且	-410
好好	-411
几次	-412
总之	-413
应该是	-414
萝卜	-415
品种	-416
很少	-417
排骨	-418
中的	-419
▁和	-420
为了	-421
路过	-422
工作	-423
可能是	-424
不如	-425
米饭	-426
团购	-427
吃吃	-428
几乎	-429
▁还	-430
菜品	-431
点心	-432
昨天	-433
实在是	-434
__	-435
一碗	-436
▁我们	-437
很香	-438
终于	-439
子的	-440
了个	-441
这边	-442
饭店	-443
甜的	-444
多少	-445
色的	-446
都要	-447
尝试	-448
~~~~~~~~	-449
奶油	-450
了一下	-451
不算	-452
三文	-453
不怎么	-454
上次	-455
效果	-456
基本上	-457
▁这个	-458
妈妈	-459
鸡翅	-460
心的	-461
有人	-462
去的时候	-463
这样的	-464
还没	-465
一个人	-466
别的	-467
部分	-468
由于	-469
这些	-470
来这里	-471
最爱	-472
很久	-473
的那种	-474
三文鱼	-475
的一家	-476
根本	-477
为什么	-478
是一	-479
▁感觉	-480
回家	-481
其他的	-482
稍微	-483
服务态度	-484
里面有	-485
加了	-486
要求	-487
那些	-488
之类的	-489
试试	-490
出来的	-491
总是	-492
辣椒	-493
得很	-494
头发	-495
道菜	-496
衣服	-497
风格	-498
没想到	-499
毕竟	-500
日本	-501
味的	-502
是个	-503
尝尝	-504
真的很	-505
点菜	-506
烧烤	-507
明显	-508
要的	-509
是在	-510
等了	-511
他们家	-512
太多	-513
不了	-514
看见	-515
孩子	-516
还会	-517
鸡蛋	-518
加上	-519
...	-520
过了	-521
不好吃	-522
····	-523
原因	-524
粉丝	-525
唯一	-526
芒果	-527
不得	-528
甜品	-529
玉米	-530
果然	-531
爱吃	-532
一大	-533
那边	-534
烤肉	-535
回来	-536
有点小	-537
开了	-538
等等	-539
红烧	-540
点了一	-541
还是蛮	-542
店面	-543
炒饭	-544
到的	-545
鱼头	-546
漂亮	-547
一定要	-548
很嫩	-549
一看	-550
不用	-551
过的	-552
浓郁	-553
还蛮	-554
整个	-555
平时	-556
in	-557
用的	-558
味道很	-559
位子	-560
超市	-561
下去	-562
机会	-563
内容	-564
的样子	-565
划算	-566
锅底	-567
红豆	-568
清淡	-569
打包	-570
了一个	-571
半天	-572
虾仁	-573
说的	-574
茄子	-575
花生	-576
▁环境	-577
种类	-578
也挺	-579
还挺	-580
电影	-581
中国	-582
不喜欢	-583
可爱	-584
肚子	-585
小吃	-586
简单	-587
丰富	-588
看上去	-589
下面	-590
元的	-591
评价	-592
坐在	-593
店的	-594
自己的	-595
看起来	-596
房间	-597
番茄	-598
一杯	-599
难吃	-600
二楼	-601
生日	-602
学生	-603
···	-604
网上	-605
只要	-606
馄饨	-607
顾客	-608
颜色	-609
打折	-610
少了	-611
嘿嘿	-612
周末	-613
一口	-614
说了	-615
鲜美	-616
他们的	-617
白菜	-618
牛蛙	-619
香味	-620
的了	-621
包装	-622
放在	-623
凉菜	-624
尤其是	-625
就没	-626
铁板	-627
▁大	-628
一样的	-629
好像是	-630
这家的	-631
给我们	-632
一种	-633
这本书	-634
还是比较	-635
包间	-636
主要是	-637
▁是	-638
精致	-639
食物	-640
的我	-641
很一般	-642
也很好	-643
特价	-644
▁小	-645
的就是	-646
停车	-647
卫生	-648
找到	-649
▁哈哈	-650
饺子	-651
........	-652
关系	-653
了我	-654
下的	-655
听说	-656
肥牛	-657
开心	-658
水煮	-659
准备	-660
很小	-661
开的	-662
看来	-663
接受	-664
店员	-665
和朋友	-666
贵的	-667
最喜欢	-668
也可以	-669
▁好	-670
告诉	-671
这是	-672
再去	-673
不上	-674
盘子	-675
价位	-676
决定	-677
南瓜	-678
就会	-679
自然	-680
忘记	-681
类似	-682
了吧	-683
一块	-684
我想	-685
你们	-686
推荐的	-687
座位	-688
后面	-689
中间	-690
似乎	-691
我说	-692
都不错	-693
了很多	-694
酸菜	-695
也比较	-696
拼盘	-697
手机	-698
三个	-699
至于	-700
特别的	-701
就可以	-702
产品	-703
服务生	-704
美食	-705
人多	-706
很不	-707
蘑菇	-708
慢慢	-709
照片	-710
一般的	-711
没有什么	-712
学校	-713
越来	-714
还是挺	-715
主要	-716
据说	-717
也许	-718
家里	-719
拌饭	-720
会员	-721
一层	-722
越来越	-723
那家	-724
▁其实	-725
没吃	-726
下了	-727
设计	-728
点了个	-729
色拉	-730
最好	-731
米线	-732
清楚	-733
er	-734
的不	-735
干锅	-736
石锅	-737
聊天	-738
吃得	-739
刚好	-740
金针	-741
算了	-742
实话	-743
去吃的	-744
相对	-745
每个	-746
整体	-747
经过	-748
鱿鱼	-749
有很多	-750
聚会	-751
总的	-752
入口	-753
夏天	-754
特别是	-755
酸辣	-756
情况	-757
五花	-758
生活	-759
优惠券	-760
做得	-761
油腻	-762
包房	-763
肉质	-764
的确	-765
人气	-766
龙虾	-767
不像	-768
满足	-769
还是可以	-770
▁虽然	-771
师傅	-772
家常	-773
来吃	-774
至少	-775
好几	-776
一会	-777
进门	-778
方面	-779
肉的	-780
偶尔	-781
话说	-782
式的	-783
本人	-784
烤鸭	-785
老板娘	-786
骨头	-787
每天	-788
端上来	-789
黄瓜	-790
作为	-791
解决	-792
调料	-793
▁以前	-794
披萨	-795
▁说	-796
属于	-797
年糕	-798
奇怪	-799
总体来说	-800
选了	-801
▁今天	-802
人员	-803
外卖	-804
吸引	-805
面条	-806
一共	-807
的好吃	-808
心情	-809
路上	-810
冰激	-811
那样	-812
帮我	-813
啤酒	-814
首先	-815
an	-816
很快	-817
搭配	-818
金针菇	-819
掉了	-820
本身	-821
他的	-822
提前	-823
送的	-824
走了	-825
丸子	-826
抹茶	-827
对面	-828
那么多	-829
▁▁	-830
芝麻	-831
总的来说	-832
也蛮	-833
▁去	-834
成了	-835
▁没有	-836
刺身	-837
我和	-838
也不是	-839
别人	-840
生菜	-841
也不会	-842
注意	-843
好喝	-844
拉面	-845
一盘	-846
的一个	-847
店家	-848
鱼片	-849
布丁	-850
所有	-851
安静	-852
主食	-853
所谓	-854
的价格	-855
一边	-856
结账	-857
的朋友	-858
鱼肉	-859
脆的	-860
韩国	-861
广场	-862
香的	-863
等位	-864
忘了	-865
沙发	-866
爽口	-867
包子	-868
▁现在	-869
酸奶	-870
on	-871
▁服务员	-872
▁还是	-873
享受	-874
老师	-875
都在	-876
带着	-877
想象	-878
第二次	-879
地道	-880
每次去	-881
用了	-882
周围	-883
个人觉得	-884
有时候	-885
吃了一	-886
高的	-887
事情	-888
酱油	-889
点了一个	-890
胃口	-891
柠檬	-892
不知	-893
感觉很	-894
不住	-895
厨师	-896
简直	-897
很好的	-898
MM	-899
就要	-900
习惯	-901
冰激凌	-902
叉烧	-903
▁没	-904
过程	-905
比如	-906
两次	-907
完了	-908
es	-909
冰淇	-910
吃着	-911
甜甜的	-912
比较多	-913
▁呵呵	-914
菠萝	-915
▁这家店	-916
还能	-917
发票	-918
全部	-919
一楼	-920
元一	-921
了下	-922
热菜	-923
很足	-924
大厅	-925
我喜欢	-926
卓越	-927
▁然后	-928
水平	-929
这点	-930
还有一个	-931
糯米	-932
就有	-933
▁第一次	-934
豆浆	-935
▁要	-936
我也	-937
好久	-938
看的	-939
认为	-940
才能	-941
开业	-942
太多了	-943
阿姨	-944
十分	-945
配菜	-946
就去	-947
冬天	-948
小菜	-949
牌子	-950
相比	-951
五花肉	-952
的时间	-953
浪费	-954
几天	-955
不一样	-956
热的	-957
真心	-958
青菜	-959
非常好	-960
味道一般	-961
一人	-962
便宜的	-963
不行	-964
电视	-965
专业	-966
品牌	-967
晚饭	-968
合适	-969
很多人	-970
我们的	-971
很是	-972
如此	-973
个头	-974
料理	-975
味道还不错	-976
香菇	-977
点半	-978
亚马	-979
健康	-980
光顾	-981
突然	-982
办法	-983
一天	-984
东北	-985
一小	-986
经理	-987
是因为	-988
满了	-989
比较喜欢	-990
是很	-991
郁闷	-992
亚马逊	-993
冰淇淋	-994
的环境	-995
清爽	-996
甜点	-997
一点点	-998
he	-999
快餐	-1000
是什么	-1001
还没有	-1002
影响	-1003
老妈	-1004
食堂	-1005
花了	-1006
下班	-1007
放了	-1008
全是	-1009
像是	-1010
在这	-1011
做法	-1012
▁朋友	-1013
考虑	-1014
才知道	-1015
烤鱼	-1016
非常的	-1017
嫩的	-1018
给你	-1019
会有	-1020
哪里	-1021
▁也	-1022
还真	-1023
造型	-1024
味道也	-1025
▁这家	-1026
空调	-1027
公园	-1028
作者	-1029
▁-	-1030
还在	-1031
▁人	-1032
提供	-1033
比较好	-1034
在一起	-1035
早上	-1036
大家都	-1037
不敢	-1038
小店	-1039
的服务	-1040
打电话	-1041
不想	-1042
分店	-1043
鳗鱼	-1044
酱汁	-1045
想想	-1046
没有了	-1047
猪肉	-1048
就能	-1049
汤汁	-1050
到这里	-1051
请客	-1052
新鲜的	-1053
其中	-1054
经典	-1055
酸酸	-1056
饱了	-1057
世界	-1058
点多	-1059
木耳	-1060
小笼	-1061
泡菜	-1062
都可以	-1063
地铁	-1064
还有个	-1065
不是很多	-1066
不知道是不是	-1067
▁最	-1068
继续	-1069
LG	-1070
▁那	-1071
因为是	-1072
▁如果	-1073
而已	-1074
其它	-1075
都能	-1076
马上	-1077
楼下	-1078
不然	-1079
有一个	-1080
吃完了	-1081
川菜	-1082
楼上	-1083
传统	-1084
ar	-1085
回去	-1086
关键	-1087
味儿	-1088
段时间	-1089
兴趣	-1090
▁昨天	-1091
聚餐	-1092
任何	-1093
出了	-1094
牛奶	-1095
▁服务	-1096
▁价格	-1097
营业	-1098
▁上	-1099
使用	-1100
让我们	-1101
有机会	-1102
有特色	-1103
只好	-1104
挺好的	-1105
不说	-1106
金枪	-1107
▁,	-1108
我在	-1109
不足	-1110
▁本来	-1111
冷菜	-1112
的肉	-1113
蛋黄	-1114
早餐	-1115
预约	-1116
牛腩	-1117
姑娘	-1118
隔壁	-1119
不出	-1120
样的	-1121
心里	-1122
味道还可以	-1123
配上	-1124
图片	-1125
是一个	-1126
不起	-1127
午餐	-1128
音乐	-1129
的口感	-1130
半个	-1131
不吃	-1132
为主	-1133
我还是	-1134
女生	-1135
商场	-1136
▁一个	-1137
▁从	-1138
体验	-1139
以及	-1140
一桌	-1141
喝了	-1142
也就是	-1143
▁后来	-1144
的老	-1145
▁点了	-1146
我都	-1147
说实话	-1148
卖相	-1149
一张	-1150
一半	-1151
再来	-1152
▁结果	-1153
大众	-1154
▁最后	-1155
年前	-1156
烤的	-1157
休息	-1158
BF	-1159
第二天	-1160
会员卡	-1161
▁里面	-1162
也不知道	-1163
特意	-1164
扇贝	-1165
专门	-1166
给力	-1167
的就	-1168
一条	-1169
她们	-1170
肉丝	-1171
到位	-1172
比起	-1173
▁可以	-1174
热闹	-1175
名的	-1176
化妆	-1177
顺便	-1178
很新鲜	-1179
出的	-1180
正宗的	-1181
很舒服	-1182
东东	-1183
是不	-1184
玻璃	-1185
酱料	-1186
味道很好	-1187
芥末	-1188
很入味	-1189
换了	-1190
原价	-1191
很鲜	-1192
系列	-1193
适中	-1194
麻辣烫	-1195
下午茶	-1196
好大	-1197
按摩	-1198
口味的	-1199
小姐	-1200
____	-1201
洋葱	-1202
▁又	-1203
的书	-1204
金枪鱼	-1205
单位	-1206
在那里	-1207
太大	-1208
区别	-1209
小小的	-1210
生煎	-1211
米粉	-1212
想去	-1213
告知	-1214
一开始	-1215
也要	-1216
期待	-1217
的那	-1218
说说	-1219
包括	-1220
医院	-1221
红烧肉	-1222
自助餐	-1223
也很好吃	-1224
才发现	-1225
两种	-1226
上班	-1227
鹅肝	-1228
声音	-1229
菜量	-1230
台湾	-1231
▁一直	-1232
香辣	-1233
杯子	-1234
死了	-1235
口水	-1236
值得一	-1237
大利	-1238
制的	-1239
OK	-1240
出现	-1241
在里面	-1242
淡的	-1243
▁吃	-1244
大学	-1245
服务员说	-1246
具体	-1247
的态度	-1248
培根	-1249
从来	-1250
还是可以的	-1251
都说	-1252
食品	-1253
有什么	-1254
外面的	-1255
个菜	-1256
水煮鱼	-1257
这么多	-1258
新的	-1259
那里的	-1260
鸡汤	-1261
之一	-1262
前面	-1263
了一份	-1264
送了	-1265
发型	-1266
中规	-1267
还不	-1268
就觉得	-1269
评论	-1270
了一点	-1271
浓的	-1272
做了	-1273
长的	-1274
当天	-1275
中规中	-1276
故事	-1277
似的	-1278
没啥	-1279
深刻	-1280
如何	-1281
甚至	-1282
也算	-1283
对了	-1284
大多	-1285
▁有点	-1286
以为是	-1287
惊喜	-1288
脆脆的	-1289
叫了	-1290
摄影	-1291
缘故	-1292
强烈	-1293
快的	-1294
打算	-1295
正常	-1296
购物	-1297
的位置	-1298
进去了	-1299
不腻	-1300
香港	-1301
食欲	-1302
饭点	-1303
逛街	-1304
蛋挞	-1305
▁再	-1306
我还	-1307
意大利	-1308
生的	-1309
包厢	-1310
不是很好	-1311
▁看	-1312
的那个	-1313
鸡排	-1314
更加	-1315
仔细	-1316
挺好	-1317
拿到	-1318
是最	-1319
买单	-1320
普通的	-1321
品质	-1322
并且	-1323
感受	-1324
食材	-1325
很高	-1326
出去	-1327
所以就	-1328
够了	-1329
年的	-1330
主动	-1331
三个人	-1332
榴莲	-1333
▁这里	-1334
不怎么样	-1335
特地	-1336
鱼丸	-1337
开在	-1338
一个小	-1339
贵了	-1340
历史	-1341
我家	-1342
传说	-1343
这一	-1344
品尝	-1345
空间	-1346
曾经	-1347
每人	-1348
羊排	-1349
能吃	-1350
必须	-1351
气氛	-1352
人均	-1353
中规中矩	-1354
看到了	-1355
档次	-1356
满满	-1357
就很	-1358
旁边的	-1359
随便吃吃	-1360
也会	-1361
而是	-1362
无论	-1363
不高	-1364
同时	-1365
点了一份	-1366
可口	-1367
▁肉	-1368
明白	-1369
▁前	-1370
▁每次	-1371
就好了	-1372
一点都不	-1373
iz	-1374
风味	-1375
不管	-1376
价值	-1377
一只	-1378
原味	-1379
嘻嘻	-1380
电脑	-1381
鸡腿	-1382
▁之前	-1383
刚刚	-1384
离家	-1385
显得	-1386
份量	-1387
没人	-1388
重要	-1389
的口味	-1390
▁老	-1391
甜甜	-1392
三鲜	-1393
无语	-1394
挺好吃的	-1395
爸爸	-1396
理解	-1397
边上	-1398
就像	-1399
配料	-1400
交通	-1401
石锅拌饭	-1402
不容易	-1403
很热情	-1404
免费的	-1405
猪排	-1406
胡椒	-1407
午饭	-1408
▁跟	-1409
厨房	-1410
餐馆	-1411
上菜速度	-1412
店内	-1413
我要	-1414
重新	-1415
我们就	-1416
坐下	-1417
草莓	-1418
用餐	-1419
▁喜欢	-1420
星期	-1421
了一次	-1422
一顿	-1423
日式	-1424
吃的时候	-1425
是有	-1426
灯光	-1427
奶酪	-1428
块的	-1429
少的	-1430
炸的	-1431
进来	-1432
▁都	-1433
实际	-1434
凉拌	-1435
惊艳	-1436
天气	-1437
也好	-1438
生蚝	-1439
它的	-1440
市场	-1441
蛮好的	-1442
菜式	-1443
真正	-1444
西瓜	-1445
必点	-1446
麻烦	-1447
还真是	-1448
商务	-1449
有时	-1450
子里	-1451
地下	-1452
想要	-1453
之间	-1454
是用	-1455
不过我	-1456
~~~~~~~~~~~~~~~~	-1457
珍珠	-1458
想起	-1459
提醒	-1460
打开	-1461
许多	-1462
边的	-1463
遗憾	-1464
十几	-1465
相信	-1466
素菜	-1467
有点像	-1468
酸梅	-1469
的要	-1470
南京	-1471
的一家店	-1472
温馨	-1473
点餐	-1474
安排	-1475
苹果	-1476
给的	-1477
没吃过	-1478
蓝莓	-1479
就更	-1480
之类	-1481
中心	-1482
开胃	-1483
总觉得	-1484
问了	-1485
味道都	-1486
预定	-1487
无法	-1488
不知道是	-1489
餐具	-1490
DP	-1491
买过	-1492
不太好	-1493
可乐	-1494
快递	-1495
▁中午	-1496
冲着	-1497
书的	-1498
羊肉串	-1499
za	-1500
姐姐	-1501
选择了	-1502
大爱	-1503
筷子	-1504
朋友说	-1505
好吃了	-1506
游戏	-1507
电梯	-1508
鲍鱼	-1509
汉堡	-1510
年轻	-1511
上面的	-1512
客服	-1513
杏仁	-1514
拉米	-1515
一般吧	-1516
型的	-1517
口的	-1518
一斤	-1519
依然	-1520
你的	-1521
嚼劲	-1522
涨价	-1523
云吞	-1524
or	-1525
小时候	-1526
去买	-1527
了一些	-1528
、、	-1529
砂锅	-1530
很难	-1531
有了	-1532
山药	-1533
到底	-1534
薯条	-1535
老婆	-1536
过瘾	-1537
还不如	-1538
一位	-1539
也很不错	-1540
izza	-1541
的吧	-1542
点的是	-1543
皮蛋	-1544
菜的味道	-1545
这道菜	-1546
晚餐	-1547
鳕鱼	-1548
以上	-1549
人都	-1550
可怜	-1551
喝的	-1552
同样	-1553
它家的	-1554
▁觉得	-1555
怎么样	-1556
我不	-1557
不会再	-1558
幸福	-1559
锅贴	-1560
的原因	-1561
给人	-1562
材料	-1563
太甜	-1564
给了	-1565
很浓	-1566
这家店的	-1567
油条	-1568
提拉米	-1569
还点了	-1570
商品	-1571
连锁	-1572
晚了	-1573
布置	-1574
认识	-1575
非常好吃	-1576
en	-1577
两份	-1578
不贵	-1579
更是	-1580
找了	-1581
的汤	-1582
娃娃	-1583
装的	-1584
椒盐	-1585
好在	-1586
怀念	-1587
个小	-1588
而言	-1589
~~~~~	-1590
ic	-1591
提拉米苏	-1592
必胜	-1593
又是	-1594
收费	-1595
说明	-1596
木瓜	-1597
味道也不错	-1598
外国	-1599
牛舌	-1600
估计是	-1601
出来了	-1602
土豆泥	-1603
塑料	-1604
这个菜	-1605
和我	-1606
第三	-1607
很大的	-1608
蛮好吃的	-1609
拿了	-1610
总体感觉	-1611
的最	-1612
酸菜鱼	-1613
ho	-1614
期间	-1615
鸡丁	-1616
不便宜	-1617
实惠的	-1618
▁可是	-1619
小小	-1620
---	-1621
人很多	-1622
儿的	-1623
文化	-1624
黑椒	-1625
在那	-1626
韭菜	-1627
负责	-1628
嘴里	-1629
也不是很	-1630
环境不错	-1631
果汁	-1632
细腻	-1633
必胜客	-1634
就没有	-1635
气的	-1636
宝宝	-1637
亲切	-1638
见到	-1639
拍照	-1640
味道还行	-1641
▁比较	-1642
记忆	-1643
▁刚	-1644
凤爪	-1645
更好	-1646
海带	-1647
co	-1648
不小	-1649
炒菜	-1650
每次都	-1651
来过	-1652
比较少	-1653
因为我	-1654
▁比	-1655
它家	-1656
al	-1657
收到	-1658
虾饺	-1659
广告	-1660
招呼	-1661
人不多	-1662
收银	-1663
明治	-1664
广州	-1665
宽敞	-1666
能够	-1667
怀疑	-1668
好象	-1669
走到	-1670
火腿	-1671
明明	-1672
冷面	-1673
的服务员	-1674
两天	-1675
微辣	-1676
差了	-1677
新开	-1678
火候	-1679
的地	-1680
担心	-1681
一般了	-1682
要去	-1683
错了	-1684
馒头	-1685
忘记了	-1686
木有	-1687
早就	-1688
处理	-1689
要吃	-1690
经济	-1691
出品	-1692
的时候就	-1693
饿了	-1694
附近的	-1695
it	-1696
软的	-1697
第一次吃	-1698
三明治	-1699
原本	-1700
▁于是	-1701
很近	-1702
▁太	-1703
说话	-1704
拿着	-1705
挺不错的	-1706
失败	-1707
▁反正	-1708
上来了	-1709
这个地方	-1710
美的	-1711
医生	-1712
手撕	-1713
就好	-1714
意面	-1715
标准	-1716
这款	-1717
让你	-1718
起码	-1719
▁不知道	-1720
牛柳	-1721
大部分	-1722
找不到	-1723
放的	-1724
香蕉	-1725
他说	-1726
家庭	-1727
情侣	-1728
学习	-1729
赶上	-1730
两人	-1731
农家	-1732
真系	-1733
pizza	-1734
的面	-1735
小料	-1736
水准	-1737
门面	-1738
淡淡的	-1739
▁都是	-1740
也都	-1741
▁【	-1742
的量	-1743
st	-1744
很好喝	-1745
凑合	-1746
的关系	-1747
好几次	-1748
卖的	-1749
FC	-1750
胡萝卜	-1751
着吃	-1752
家常菜	-1753
▁那个	-1754
差点	-1755
字号	-1756
调味	-1757
清汤	-1758
带我	-1759
研究	-1760
好好好好	-1761
特点	-1762
牛肉面	-1763
好吧	-1764
对我	-1765
不动	-1766
酒水	-1767
香肠	-1768
年了	-1769
很不错的	-1770
回味	-1771
最好的	-1772
PS	-1773
清蒸	-1774
香草	-1775
上网	-1776
辣酱	-1777
一片	-1778
了解	-1779
饼干	-1780
客户	-1781
累了	-1782
来这	-1783
在家	-1784
我们是	-1785
后悔	-1786
绿豆	-1787
制作	-1788
麻酱	-1789
也很多	-1790
现在的	-1791
婚宴	-1792
就开始	-1793
靠窗	-1794
一句	-1795
▁非常	-1796
核桃	-1797
熟悉	-1798
在我	-1799
栗子	-1800
根据	-1801
买一	-1802
装饰	-1803
剩下	-1804
酒吧	-1805
只能说	-1806
服务员态度	-1807
是要	-1808
太小	-1809
头的	-1810
路的	-1811
没办法	-1812
买了一	-1813
红酒	-1814
刷卡	-1815
四个	-1816
很干净	-1817
进了	-1818
个人感觉	-1819
鲶鱼	-1820
结婚	-1821
打了	-1822
既然	-1823
楼的	-1824
有没有	-1825
结束	-1826
菜都	-1827
欢迎	-1828
缺点	-1829
糖醋	-1830
令人	-1831
反而	-1832
即使	-1833
价格也	-1834
还是有	-1835
玩的	-1836
几家	-1837
很差	-1838
水晶	-1839
表演	-1840
▁不是	-1841
等待	-1842
难得	-1843
▁看到	-1844
营养	-1845
身体	-1846
有多	-1847
我地	-1848
十足	-1849
KFC	-1850
的问题	-1851
还算可以	-1852
那时候	-1853
下饭	-1854
鸳鸯	-1855
一直在	-1856
▁只是	-1857
▁晚上	-1858
有意思	-1859
很赞	-1860
at	-1861
外的	-1862
小炒	-1863
▁汤	-1864
吃个	-1865
眼睛	-1866
蟹粉	-1867
还是很不错的	-1868
的都	-1869
四个人	-1870
豆皮	-1871
洗手	-1872
大堂	-1873
无奈	-1874
系统	-1875
意的	-1876
难道	-1877
忍不住	-1878
也能	-1879
味道的	-1880
▁到	-1881
前台	-1882
也没什么	-1883
叫什么	-1884
爱的	-1885
西餐	-1886
去吃了	-1887
技术	-1888
里面还有	-1889
半价	-1890
主打	-1891
▁菜	-1892
否则	-1893
等到	-1894
机器	-1895
▁口味	-1896
香锅	-1897
最喜欢的	-1898
le	-1899
吃点	-1900
好看	-1901
一点也不	-1902
吃多了	-1903
有一次	-1904
都觉得	-1905
婚礼	-1906
回忆	-1907
解释	-1908
豆角	-1909
没了	-1910
冷的	-1911
▁东西	-1912
合理	-1913
人了	-1914
开车	-1915
工作人员	-1916
厚的	-1917
牛仔	-1918
很多的	-1919
了些	-1920
泡芙	-1921
功夫	-1922
是否	-1923
▁量	-1924
桌上	-1925
管理	-1926
旅游	-1927
出版	-1928
程度	-1929
········	-1930
叫一个	-1931
看过	-1932
店里的	-1933
烧饼	-1934
再加	-1935
▁t	-1936
听到	-1937
吃的很	-1938
变成	-1939
一锅	-1940
符合	-1941
就算	-1942
▁对	-1943
就说	-1944
受不了	-1945
鱼香	-1946
我很喜欢	-1947
住在	-1948
很适合	-1949
饮品	-1950
鱼的	-1951
▁我觉得	-1952
配的	-1953
都比较	-1954
严重	-1955
剁椒	-1956
参加	-1957
实在太	-1958
厕所	-1959
招牌菜	-1960
家人	-1961
恭维	-1962
所有的	-1963
折扣	-1964
都好	-1965
老外	-1966
设施	-1967
四川	-1968
吃的是	-1969
▁挺	-1970
神马	-1971
天天	-1972
想着	-1973
选的	-1974
晓得	-1975
麦当	-1976
据说是	-1977
香菜	-1978
帮我们	-1979
HO	-1980
厉害	-1981
来到	-1982
乎乎	-1983
其实就是	-1984
汤包	-1985
关于	-1986
定的	-1987
心理	-1988
MB	-1989
动物	-1990
垃圾	-1991
了一会	-1992
绿茶	-1993
方式	-1994
但是我	-1995
早饭	-1996
菌菇	-1997
里有	-1998
按照	-1999
就知道	-2000
当地	-2001
款式	-2002
菠菜	-2003
ok	-2004
哈哈哈	-2005
眼镜	-2006
葡萄	-2007
有点小贵	-2008
挺多的	-2009
性的	-2010
她说	-2011
鸭子	-2012
一股	-2013
辣味	-2014
去那里	-2015
一道	-2016
逛逛	-2017
好处	-2018
ing	-2019
份的	-2020
有点儿	-2021
▁真是	-2022
很便宜	-2023
必点的	-2024
杭州	-2025
不及	-2026
周六	-2027
和老公	-2028
大概是	-2029
也不算	-2030
偏甜	-2031
目前	-2032
▁最近	-2033
还有就是	-2034
che	-2035
瘦肉	-2036
保持	-2037
我自己	-2038
写的	-2039
不可	-2040
盒子	-2041
送一	-2042
水的	-2043
蛮好	-2044
第一个	-2045
放心	-2046
了几	-2047
地段	-2048
今年	-2049
接待	-2050
老爸	-2051
不是特别	-2052
外地	-2053
最好吃的	-2054
人少	-2055
永远	-2056
,,,	-2057
商家	-2058
哪个	-2059
酸梅汤	-2060
▁C	-2061
包菜	-2062
多久	-2063
大小	-2064
帮忙	-2065
的有	-2066
面粉	-2067
re	-2068
一起去的	-2069
馆子	-2070
不同的	-2071
很好吃的	-2072
周到	-2073
不懂	-2074
▁真	-2075
麦当劳	-2076
出门	-2077
行了	-2078
上桌	-2079
长时间	-2080
坏了	-2081
有点咸	-2082
吃饭的	-2083
炒的	-2084
耐心	-2085
烧的	-2086
买东西	-2087
肉松	-2088
女人	-2089
鲜嫩	-2090
要等	-2091
青椒	-2092
点单	-2093
▁一般	-2094
汤底	-2095
不咋	-2096
反应	-2097
还行吧	-2098
依旧	-2099
找个	-2100
并不	-2101
风景	-2102
德基	-2103
▁真的	-2104
男朋友	-2105
豆芽	-2106
so	-2107
▁先	-2108
茶水	-2109
水饺	-2110
ese	-2111
那就	-2112
都差不多	-2113
饭馆	-2114
家店	-2115
地理	-2116
方法	-2117
她的	-2118
肥肉	-2119
的小店	-2120
还是要	-2121
定了	-2122
刚开始	-2123
路边	-2124
很漂亮	-2125
干净的	-2126
完美	-2127
不好意思	-2128
可以去	-2129
和小	-2130
半小时	-2131
吃的东西	-2132
el	-2133
导致	-2134
柜台	-2135
但是味道	-2136
还算不错	-2137
送货	-2138
凉的	-2139
▁这次	-2140
几块	-2141
拥挤	-2142
遇到	-2143
游泳	-2144
被告知	-2145
号线	-2146
不是很大	-2147
还说	-2148
距离	-2149
第一次去	-2150
▁可能	-2151
刚刚好	-2152
得到	-2153
有点不	-2154
我对	-2155
这个是	-2156
光了	-2157
关门	-2158
煲仔	-2159
拍摄	-2160
坐着	-2161
之外	-2162
▁烤	-2163
千万	-2164
不清	-2165
大了	-2166
那是	-2167
满意的	-2168
回事	-2169
肯德基	-2170
偏咸	-2171
门口的	-2172
也不贵	-2173
美容	-2174
舒适	-2175
感谢	-2176
鲈鱼	-2177
玫瑰	-2178
齐全	-2179
上有	-2180
基本都是	-2181
成都	-2182
~【	-2183
最低	-2184
项目	-2185
过生日	-2186
味精	-2187
了一圈	-2188
油的	-2189
见过	-2190
馅料	-2191
也还可以	-2192
购买	-2193
▁下次	-2194
巴克	-2195
腥味	-2196
几个菜	-2197
劲道	-2198
坚持	-2199
赶紧	-2200
开张	-2201
不推荐	-2202
宫保	-2203
不在	-2204
孜然	-2205
星级	-2206
百叶	-2207
每个人	-2208
酸甜	-2209
不得了	-2210
调的	-2211
蜂蜜	-2212
▁S	-2213
一圈	-2214
找到了	-2215
城市	-2216
吃不完	-2217
汤的	-2218
太少了	-2219
觉得很	-2220
▁你	-2221
▁想	-2222
建筑	-2223
艺术	-2224
重的	-2225
经常去	-2226
二十	-2227
支持	-2228
所谓的	-2229
到处	-2230
经历	-2231
告诉我	-2232
椅子	-2233
本来想	-2234
经营	-2235
可见	-2236
有种	-2237
貌似是	-2238
装修的	-2239
本帮	-2240
都很好	-2241
碰到	-2242
到现在	-2243
酱面	-2244
黄鱼	-2245
美国	-2246
联系	-2247
芝士蛋糕	-2248
天的	-2249
上来的	-2250
星巴克	-2251
放弃	-2252
上海的	-2253
怪怪	-2254
氛围	-2255
都系	-2256
鸭血	-2257
印刷	-2258
外皮	-2259
茶树	-2260
行的	-2261
钱的	-2262
不知道为什么	-2263
不仅	-2264
RMB	-2265
一起去	-2266
最好吃	-2267
火车	-2268
就去了	-2269
不停	-2270
几个人	-2271
用的是	-2272
通过	-2273
不过味道	-2274
鱼翅	-2275
新疆	-2276
婚纱	-2277
社会	-2278
还比较	-2279
肠粉	-2280
as	-2281
就被	-2282
大排	-2283
独特	-2284
环境很好	-2285
就餐	-2286
蒜蓉	-2287
团购的	-2288
一下子	-2289
▁只	-2290
is	-2291
次了	-2292
愿意	-2293
纠结	-2294
老字号	-2295
时尚	-2296
时代	-2297
重点	-2298
个小时	-2299
蛮多的	-2300
总结	-2301
双皮	-2302
没法	-2303
▁其他	-2304
的一道菜	-2305
外加	-2306
成功	-2307
炒面	-2308
还有点	-2309
吃饱	-2310
男生	-2311
七八	-2312
新开的	-2313
确实不错	-2314
最多	-2315
供应	-2316
功能	-2317
一本	-2318
成的	-2319
空气	-2320
关键是	-2321
就到了	-2322
大虾	-2323
相当的	-2324
很方便	-2325
锅里	-2326
接着	-2327
时的	-2328
后的	-2329
慕名	-2330
奶味	-2331
看电影	-2332
证明	-2333
楼梯	-2334
大盘	-2335
红茶	-2336
因此	-2337
多点	-2338
事先	-2339
茶树菇	-2340
这个价格	-2341
烧鹅	-2342
西兰	-2343
鸡块	-2344
▁里面的	-2345
西安	-2346
▁不错	-2347
少了点	-2348
员工	-2349
说不	-2350
可爱的	-2351
吃什么	-2352
早点	-2353
▁来	-2354
了就	-2355
常常	-2356
我很	-2357
进入	-2358
一会儿	-2359
之下	-2360
改进	-2361
我去	-2362
都挺	-2363
的缘故	-2364
创意	-2365
娃娃菜	-2366
还可以吧	-2367
不见	-2368
不是太	-2369
冷清	-2370
最大的	-2371
还有很多	-2372
个大	-2373
味道好	-2374
豆沙	-2375
了半天	-2376
传说中的	-2377
无限	-2378
港式	-2379
网站	-2380
▁他	-2381
宣传	-2382
一路	-2383
吃过的	-2384
相机	-2385
美女	-2386
西红	-2387
等着	-2388
实的	-2389
帮你	-2390
讲究	-2391
是比较	-2392
小贵	-2393
公交	-2394
透明	-2395
▁三	-2396
我们点了	-2397
味千	-2398
很有特色	-2399
有所	-2400
中意	-2401
还不错的	-2402
保证	-2403
弹性	-2404
恶心	-2405
发展	-2406
护理	-2407
西红柿	-2408
拌面	-2409
真的不错	-2410
mm	-2411
鲜的	-2412
单点	-2413
自从	-2414
现场	-2415
▁上次	-2416
天津	-2417
人在	-2418
把我	-2419
双皮奶	-2420
火锅店	-2421
也不多	-2422
差的	-2423
里面是	-2424
章鱼	-2425
做好	-2426
诱人	-2427
住了	-2428
简单的	-2429
去年	-2430
不值	-2431
啥的	-2432
▁以后	-2433
鲜虾	-2434
怎么说	-2435
屏幕	-2436
实在是太	-2437
舒服的	-2438
也算是	-2439
▁用	-2440
才是	-2441
甜味	-2442
饭的	-2443
茶餐厅	-2444
还是不错	-2445
说要	-2446
没事	-2447
▁看了	-2448
阳光	-2449
版的	-2450
喝酒	-2451
▁我是	-2452
外婆	-2453
认真	-2454
不是很喜欢	-2455
马路	-2456
臭豆腐	-2457
意见	-2458
▁当然	-2459
唱歌	-2460
人民	-2461
重庆	-2462
一个大	-2463
别家	-2464
得去	-2465
螃蟹	-2466
焦糖	-2467
元一份	-2468
餐前	-2469
特色菜	-2470
宴请	-2471
耳机	-2472
再次	-2473
足的	-2474
写着	-2475
文字	-2476
不新鲜	-2477
提高	-2478
血旺	-2479
食客	-2480
虽然是	-2481
am	-2482
ou	-2483
了不少	-2484
▁口感	-2485
大大	-2486
地理位置	-2487
零食	-2488
脆皮	-2489
鲜味	-2490
更喜欢	-2491
我没	-2492
很容易	-2493
动作	-2494
好友	-2495
葱油	-2496
吃火锅	-2497
划算的	-2498
如果是	-2499
或是	-2500
都几	-2501
比较大	-2502
减肥	-2503
来着	-2504
周五	-2505
以前的	-2506
正在	-2507
推销	-2508
湘菜	-2509
犹豫	-2510
▁牛肉	-2511
素质	-2512
阅读	-2513
乌冬	-2514
西米	-2515
下面的	-2516
火爆	-2517
还是会	-2518
贴心	-2519
跟着	-2520
看完	-2521
装潢	-2522
不敢恭维	-2523
完全没有	-2524
无比	-2525
我的最爱	-2526
油炸	-2527
的情况	-2528
就想	-2529
发型师	-2530
原来是	-2531
都很不错	-2532
小排	-2533
过来的	-2534
白色	-2535
经验	-2536
讨厌	-2537
cheese	-2538
几种	-2539
翻译	-2540
滋味	-2541
的香	-2542
领班	-2543
的呢	-2544
很脆	-2545
▁老板	-2546
有点腻	-2547
的菜品	-2548
熟的	-2549
上下	-2550
买到	-2551
收拾	-2552
作品	-2553
知识	-2554
点的菜	-2555
男人	-2556
再加上	-2557
跟我	-2558
不辣	-2559
更多	-2560
单子	-2561
绝对是	-2562
号称	-2563
▁首先	-2564
摄影师	-2565
细节	-2566
虽说	-2567
搞活动	-2568
或许	-2569
过去了	-2570
清炒	-2571
在网上	-2572
嘈杂	-2573
外观	-2574
超过	-2575
太少	-2576
离开	-2577
对面的	-2578
无功	-2579
酸汤	-2580
菜单上	-2581
我喜欢的	-2582
并没有	-2583
形容	-2584
煲仔饭	-2585
还送	-2586
▁那天	-2587
薄薄	-2588
印度	-2589
黄金	-2590
点评上	-2591
▁这里的	-2592
事实	-2593
墙上	-2594
诱惑	-2595
好似	-2596
北方	-2597
远了	-2598
oo	-2599
不理	-2600
过年	-2601
领导	-2602
感动	-2603
冰沙	-2604
高档	-2605
心菜	-2606
日料	-2607
毛血旺	-2608
武汉	-2609
运动	-2610
还很	-2611
有一点	-2612
PI	-2613
一切	-2614
也不能	-2615
红色	-2616
味道很不错	-2617
赞一个	-2618
总共	-2619
一分	-2620
餐饮	-2621
日子	-2622
不断	-2623
其次	-2624
灰常	-2625
也许是	-2626
的小吃	-2627
来讲	-2628
苏州	-2629
▁他家	-2630
和同事	-2631
就点了	-2632
合算	-2633
混合	-2634
比较有	-2635
这本	-2636
强烈推荐	-2637
三种	-2638
结帐	-2639
吃过一次	-2640
特别好吃	-2641
想法	-2642
休闲	-2643
妹妹	-2644
肯定是	-2645
广东	-2646
表扬	-2647
组合	-2648
既往	-2649
热情的	-2650
地瓜	-2651
黄油	-2652
土豆丝	-2653
看得	-2654
要好	-2655
就把	-2656
显示	-2657
这个店	-2658
烤翅	-2659
▁总之	-2660
切成	-2661
手工	-2662
还是觉得	-2663
添加	-2664
足够	-2665
到是	-2666
呷哺	-2667
如既往	-2668
酥脆	-2669
宫保鸡丁	-2670
好吃啊	-2671
起来了	-2672
久了	-2673
放着	-2674
桂花	-2675
顿饭	-2676
过程中	-2677
放松	-2678
乳酪	-2679
发的	-2680
进行	-2681
无功无	-2682
两块	-2683
狮子	-2684
▁也是	-2685
香芋	-2686
也一般	-2687
咸的	-2688
说什么	-2689
不太喜欢	-2690
MS	-2691
软软的	-2692
hi	-2693
在外面	-2694
唔错	-2695
很甜	-2696
洗手间	-2697
浓浓的	-2698
没怎么	-2699
办了	-2700
在上海	-2701
搞笑	-2702
入口即	-2703
吃不了	-2704
积分	-2705
________	-2706
之处	-2707
夸张	-2708
手法	-2709
某人	-2710
猪手	-2711
女孩子	-2712
量的	-2713
靠近	-2714
▁他家的	-2715
买个	-2716
被我	-2717
高兴	-2718
大大的	-2719
▁每	-2720
慕斯	-2721
和其他	-2722
惬意	-2723
牛仔骨	-2724
粤菜	-2725
比较小	-2726
下单	-2727
卤肉	-2728
分别	-2729
存在	-2730
对比	-2731
老了	-2732
到最后	-2733
花园	-2734
自己去	-2735
四季	-2736
女孩	-2737
英文	-2738
回到	-2739
▁c	-2740
谢谢	-2741
很厚	-2742
杂志	-2743
没点	-2744
另一个	-2745
夹馍	-2746
▁记得	-2747
泰国	-2748
问服务员	-2749
ZA	-2750
却是	-2751
又有	-2752
得起	-2753
卫生间	-2754
也还不错	-2755
疙瘩	-2756
小姑娘	-2757
凉粉	-2758
精神	-2759
到我	-2760
路线	-2761
培训	-2762
而不腻	-2763
回答	-2764
居民	-2765
菜色	-2766
▁另外	-2767
店铺	-2768
不远	-2769
也不少	-2770
▁b	-2771
用料	-2772
不舒服	-2773
西兰花	-2774
感觉有点	-2775
月饼	-2776
海参	-2777
怎样	-2778
不对	-2779
酥皮	-2780
不爽	-2781
才有	-2782
拿铁	-2783
紫菜	-2784
▁可惜	-2785
朋友的	-2786
确实是	-2787
▁去过	-2788
▁很喜欢	-2789
云南	-2790
都吃	-2791
的活动	-2792
多小时	-2793
身上	-2794
春卷	-2795
再也不	-2796
面筋	-2797
定位	-2798
的一些	-2799
版本	-2800
的一样	-2801
多吃	-2802
要么	-2803
无意	-2804
什么时候	-2805
就来	-2806
买点	-2807
先生	-2808
很实惠	-2809
差别	-2810
几口	-2811
那叫一个	-2812
角落	-2813
配合	-2814
开门	-2815
要不	-2816
要比	-2817
清晰	-2818
所以我	-2819
新品	-2820
综合	-2821
白的	-2822
CO	-2823
着的	-2824
好几个	-2825
圣诞	-2826
有次	-2827
幸好	-2828
几样	-2829
超值	-2830
................	-2831
特殊	-2832
海底	-2833
不下	-2834
很特别	-2835
要了一个	-2836
都很好吃	-2837
宾馆	-2838
来看	-2839
情调	-2840
记得了	-2841
肉片	-2842
在北京	-2843
个月	-2844
番茄酱	-2845
国际	-2846
挺大的	-2847
的香味	-2848
榴莲酥	-2849
XX	-2850
切的	-2851
快乐	-2852
万达	-2853
肥肠	-2854
吧台	-2855
中式	-2856
如果你	-2857
消灭	-2858
操作	-2859
豆花	-2860
小食	-2861
是可以	-2862
又不	-2863
我看	-2864
留下	-2865
▁好像	-2866
无功无过	-2867
周边	-2868
好多人	-2869
面积	-2870
▁听	-2871
包的	-2872
这个名字	-2873
辣子	-2874
和大	-2875
▁书	-2876
加工	-2877
感冒	-2878
比以前	-2879
很喜欢吃	-2880
非常喜欢	-2881
尝了	-2882
过去的	-2883
赠送	-2884
要了个	-2885
询问	-2886
一瓶	-2887
门票	-2888
黑胡椒	-2889
的事情	-2890
▁~	-2891
名气	-2892
我感觉	-2893
▁就在	-2894
英语	-2895
再吃	-2896
三楼	-2897
太咸	-2898
▁原来	-2899
底下	-2900
基础	-2901
跑到	-2902
的套餐	-2903
▁哎	-2904
进去的	-2905
主菜	-2906
入口即化	-2907
周日	-2908
小碗	-2909
明亮	-2910
变化	-2911
一致	-2912
粉条	-2913
要说	-2914
路口	-2915
一进门	-2916
特别喜欢	-2917
找的	-2918
包饭	-2919
太阳	-2920
怪怪的	-2921
仙草	-2922
双拼	-2923
小心	-2924
再说	-2925
加点	-2926
立马	-2927
脆骨	-2928
想起来	-2929
▁可	-2930
腊肉	-2931
比较适合	-2932
客气	-2933
难吃的	-2934
海胆	-2935
芋头	-2936
▁吃了	-2937
店了	-2938
▁看着	-2939
这儿	-2940
▁B	-2941
通常	-2942
发现了	-2943
▁等	-2944
现代	-2945
冰的	-2946
里边	-2947
是大	-2948
读者	-2949
我一	-2950
口水鸡	-2951
元一个	-2952
炒年糕	-2953
特色的	-2954
吃下来	-2955
凉皮	-2956
椰汁	-2957
年代	-2958
▁T	-2959
想象中	-2960
一盆	-2961
皮肤	-2962
辛苦	-2963
特别好	-2964
特价菜	-2965
ad	-2966
▁地方	-2967
看了看	-2968
了很久	-2969
也不好	-2970
区域	-2971
尽管	-2972
最终	-2973
清新	-2974
太高	-2975
于是就	-2976
本地	-2977
包肉	-2978
粉丝汤	-2979
喝喝	-2980
还得	-2981
▁经常	-2982
不适合	-2983
高中	-2984
桌椅	-2985
意外	-2986
南方	-2987
比较好吃	-2988
弄得	-2989
一堆	-2990
烤串	-2991
要不是	-2992
夫妻	-2993
全家	-2994
物美	-2995
坐坐	-2996
勉强	-2997
冬瓜	-2998
精品	-2999
大多数	-3000
和一个	-3001
沟通	-3002
片的	-3003
恰到	-3004
才会	-3005
芹菜	-3006
的还是	-3007
盖浇	-3008
乎乎的	-3009
问我	-3010
不久	-3011
不好的	-3012
有点贵	-3013
差不多了	-3014
▁买	-3015
抱着	-3016
在大	-3017
的哦	-3018
一年	-3019
红薯	-3020
汁水	-3021
地点	-3022
懒得	-3023
是没有	-3024
走的时候	-3025
蜜汁	-3026
差距	-3027
我个人	-3028
豪华	-3029
错过	-3030
一如既往	-3031
乐福	-3032
送到	-3033
那时	-3034
涨价了	-3035
服务员的	-3036
有两	-3037
一家店	-3038
很像	-3039
面和	-3040
下雨	-3041
QQ	-3042
那次	-3043
开心的	-3044
发生	-3045
理论	-3046
吃好	-3047
硬的	-3048
结合	-3049
半个小时	-3050
我又	-3051
感觉不错	-3052
也太	-3053
煮的	-3054
红的	-3055
▁除了	-3056
温暖	-3057
期望	-3058
已经是	-3059
当年	-3060
腻了	-3061
发觉	-3062
那么好	-3063
白色的	-3064
两碗	-3065
室内	-3066
就吃	-3067
生鱼片	-3068
▁s	-3069
东方	-3070
上汤	-3071
泡椒	-3072
过于	-3073
价廉	-3074
加热	-3075
房子	-3076
ak	-3077
蛤蜊	-3078
音响	-3079
吃东西	-3080
酸酸的	-3081
去看	-3082
礼拜	-3083
运气	-3084
▁推荐	-3085
酒酿	-3086
图书	-3087
挺多	-3088
及时	-3089
呢度	-3090
嘴巴	-3091
蟹黄	-3092
露天	-3093
都还不错	-3094
冰箱	-3095
一起来	-3096
鲜榨	-3097
值得一提	-3098
环境一般	-3099
et	-3100
小孩	-3101
直到	-3102
吃不出	-3103
值得推荐	-3104
牛肉饭	-3105
了好多	-3106
桌子上	-3107
毕竟是	-3108
ap	-3109
▁香	-3110
难以	-3111
小朋友	-3112
偶们	-3113
电池	-3114
恰到好处	-3115
做成	-3116
的多	-3117
里脊	-3118
受欢迎	-3119
剩下的	-3120
国内	-3121
浓郁的	-3122
区的	-3123
自带	-3124
地道的	-3125
坐了	-3126
我只	-3127
试过	-3128
还是有点	-3129
儿子	-3130
试吃	-3131
半只	-3132
墨鱼	-3133
虾肉	-3134
就系	-3135
招牌的	-3136
橙汁	-3137
还想	-3138
感觉是	-3139
点儿	-3140
的事	-3141
圆子	-3142
大块	-3143
随意	-3144
绿色	-3145
上菜的	-3146
亲戚	-3147
我们都	-3148
▁面	-3149
改变	-3150
凉了	-3151
毕业	-3152
汤头	-3153
原味的	-3154
没什么人	-3155
▁D	-3156
几片	-3157
服装	-3158
豆豉	-3159
详细	-3160
一点的	-3161
鞋子	-3162
两杯	-3163
▁P	-3164
大碗	-3165
热气	-3166
这个味道	-3167
的质量	-3168
还有一些	-3169
看到的	-3170
了一口	-3171
成为	-3172
最低消费	-3173
▁店	-3174
物价	-3175
乳鸽	-3176
桌的	-3177
个么	-3178
看到有	-3179
服務	-3180
咸菜	-3181
太太	-3182
就这样	-3183
站在	-3184
北极	-3185
很棒	-3186
感觉就是	-3187
几年	-3188
去过一次	-3189
亮点	-3190
亲自	-3191
欣赏	-3192
推荐了	-3193
一行	-3194
女的	-3195
清香	-3196
▁当时	-3197
▁由于	-3198
▁估计	-3199
▁m	-3200
吃不惯	-3201
一百	-3202
能力	-3203
小说	-3204
可能是因为	-3205
饱满	-3206
的面包	-3207
▁她	-3208
感情	-3209
的名字	-3210
▁嘿嘿	-3211
韩式	-3212
一件	-3213
猪蹄	-3214
蟹肉	-3215
不过来	-3216
可以选择	-3217
汤里	-3218
一个是	-3219
太甜了	-3220
当初	-3221
............	-3222
唯一的	-3223
表示	-3224
带走	-3225
状态	-3226
平常	-3227
一套	-3228
改良	-3229
我们说	-3230
剁椒鱼头	-3231
还是喜欢	-3232
沒有	-3233
▁这本书	-3234
瓜子	-3235
北京的	-3236
老鸭	-3237
鲜肉	-3238
层的	-3239
很贵	-3240
阿拉	-3241
用品	-3242
也非常	-3243
点个	-3244
信息	-3245
▁貌似	-3246
环境还不错	-3247
地址	-3248
很重	-3249
出炉	-3250
封面	-3251
尚可	-3252
IN	-3253
泡饭	-3254
感兴趣	-3255
▁没想到	-3256
带点	-3257
稍微有点	-3258
就直接	-3259
参考	-3260
用心	-3261
家乐福	-3262
不错的选择	-3263
手撕包菜	-3264
天妇	-3265
细细	-3266
过得去	-3267
▁只有	-3268
▁很好吃	-3269
肉肉	-3270
都被	-3271
火烧	-3272
印象最	-3273
不会再去了	-3274
▁而	-3275
鸭肉	-3276
天妇罗	-3277
胡同	-3278
每次都是	-3279
法式	-3280
就跟	-3281
都不会	-3282
不能吃	-3283
上午	-3284
是那种	-3285
儿童	-3286
长了	-3287
下次去	-3288
▁大家	-3289
面前	-3290
偶然	-3291
地上	-3292
上来的时候	-3293
▁新	-3294
大厦	-3295
日本料理	-3296
销售	-3297
出彩	-3298
边吃	-3299
一个个	-3300
干的	-3301
盖饭	-3302
感觉还不错	-3303
检查	-3304
表面	-3305
西湖	-3306
有一种	-3307
说我	-3308
丽的	-3309
中文	-3310
天地	-3311
真的好	-3312
其他地方	-3313
赞的	-3314
方便的	-3315
真的很好吃	-3316
用来	-3317
整洁	-3318
▁很多	-3319
一到	-3320
炸酱面	-3321
不清楚	-3322
三杯	-3323
纸张	-3324
蝎子	-3325
外带	-3326
我一直	-3327
作用	-3328
啊啊	-3329
狮子头	-3330
ZZA	-3331
一款	-3332
大街	-3333
必要	-3334
季节	-3335
秘制	-3336
趁热	-3337
和服务	-3338
的都是	-3339
尝试一下	-3340
▁自己	-3341
方向	-3342
并不是	-3343
外国人	-3344
要了一	-3345
▁的	-3346
门脸	-3347
DQ	-3348
红枣	-3349
好评	-3350
传统的	-3351
这边的	-3352
一般都是	-3353
▁M	-3354
盖浇饭	-3355
优雅	-3356
回头	-3357
道理	-3358
在附近	-3359
变得	-3360
无论是	-3361
吃不下了	-3362
奶香	-3363
一吃	-3364
泰式	-3365
高峰	-3366
▁对于	-3367
只不过	-3368
叫服务员	-3369
居然是	-3370
PIZZA	-3371
什么都	-3372
海底捞	-3373
穿着	-3374
比起来	-3375
订了	-3376
不去	-3377
▁第	-3378
场地	-3379
一阵	-3380
帮助	-3381
张桌子	-3382
肉类	-3383
饭后	-3384
有问题	-3385
点多了	-3386
块钱的	-3387
浓汤	-3388
~~~~~~	-3389
浇头	-3390
锅巴	-3391
奶昔	-3392
姐妹	-3393
米花	-3394
耐烦	-3395
会儿	-3396
拍的	-3397
酒店的	-3398
元钱	-3399
挑剔	-3400
嫩嫩的	-3401
煎饼	-3402
教育	-3403
吃掉	-3404
健身	-3405
无数	-3406
IP	-3407
森林	-3408
软件	-3409
我这个	-3410
跟朋友	-3411
吃到最后	-3412
化的	-3413
门的	-3414
其实是	-3415
漂亮的	-3416
大约	-3417
挺大	-3418
饱的	-3419
换成	-3420
也好吃	-3421
了不过	-3422
松软	-3423
本来是	-3424
这里是	-3425
一根	-3426
在一个	-3427
温度	-3428
约会	-3429
差差	-3430
最爱的	-3431
il	-3432
对得起	-3433
拿来	-3434
各个	-3435
层次	-3436
窗口	-3437
很鲜美	-3438
蒜香	-3439
不来	-3440
原料	-3441
▁蛮	-3442
其他的菜	-3443
无聊	-3444
语言	-3445
▁性价比	-3446
很薄	-3447
轻松	-3448
内部	-3449
都快	-3450
百合	-3451
买了个	-3452
麻麻	-3453
最最	-3454
▁吃的	-3455
她家	-3456
神奇	-3457
蘸料	-3458
都唔	-3459
又去	-3460
重要的是	-3461
吃不下	-3462
▁和朋友	-3463
▁应该	-3464
也还行	-3465
温泉	-3466
服务员的态度	-3467
好不容易	-3468
▁味道不错	-3469
关注	-3470
坐的	-3471
哈根	-3472
意料	-3473
烧卖	-3474
独立	-3475
海蜇	-3476
腐竹	-3477
以前在	-3478
原来的	-3479
力的	-3480
总算	-3481
▁好吃	-3482
加的	-3483
比较近	-3484
大家的	-3485
餐厅的	-3486
包裹	-3487
没得	-3488
小区	-3489
很慢	-3490
就比较	-3491
深圳	-3492
▁连	-3493
就和	-3494
白灼	-3495
公道	-3496
很丰富	-3497
促销	-3498
汤和	-3499
理由	-3500
开水	-3501
肥羊	-3502
就可以了	-3503
它们	-3504
出版社	-3505
要的是	-3506
不给	-3507
了两	-3508
蘸酱	-3509
这就是	-3510
咸蛋黄	-3511
▁w	-3512
爸妈	-3513
帅哥	-3514
感到	-3515
▁嘻嘻	-3516
电影院	-3517
红色的	-3518
意义	-3519
让他	-3520
麻辣香锅	-3521
牛筋	-3522
▁第一	-3523
当中	-3524
▁公司	-3525
lo	-3526
不过还是	-3527
个人认为	-3528
稍稍	-3529
结账的时候	-3530
▁鱼	-3531
人来	-3532
鲜奶	-3533
吃出	-3534
组织	-3535
别的地方	-3536
但系	-3537
鱼香肉丝	-3538
TV	-3539
位于	-3540
现金	-3541
不得不	-3542
▁中	-3543
坑爹	-3544
自助的	-3545
开放	-3546
▁希望	-3547
而且是	-3548
生意很好	-3549
条件	-3550
菜了	-3551
北极贝	-3552
主题	-3553
没什么特别	-3554
的啊	-3555
and	-3556
会不会	-3557
买一送一	-3558
小块	-3559
的吃	-3560
做到	-3561
哥哥	-3562
真的很不错	-3563
在了	-3564
慕名而	-3565
但我	-3566
将近	-3567
优势	-3568
摩卡	-3569
小馄饨	-3570
随着	-3571
肉夹馍	-3572
人性	-3573
就到	-3574
花钱	-3575
的鱼	-3576
挺有	-3577
改善	-3578
沙律	-3579
达斯	-3580
稀饭	-3581
河粉	-3582
化妆师	-3583
人不是很多	-3584
书中	-3585
名字了	-3586
好喝的	-3587
我们在	-3588
袋子	-3589
刚开业	-3590
看了下	-3591
坐下来	-3592
无所谓	-3593
糕点	-3594
羊腿	-3595
ch	-3596
父母	-3597
闺蜜	-3598
得上	-3599
法国	-3600
住的	-3601
各式	-3602
迷你	-3603
普遍	-3604
▁他们	-3605
设备	-3606
点完	-3607
好好好好好好好好	-3608
gh	-3609
让服务员	-3610
闻到	-3611
▁这是	-3612
味道还是不错的	-3613
饭菜	-3614
非常不错	-3615
着实	-3616
fe	-3617
刺激	-3618
馅的	-3619
她家的	-3620
一段时间	-3621
年纪	-3622
高级	-3623
就看到	-3624
小龙虾	-3625
好奇	-3626
无线	-3627
就不要	-3628
花椒	-3629
的小菜	-3630
停车场	-3631
多少钱	-3632
单独	-3633
ro	-3634
这两	-3635
就感觉	-3636
进口	-3637
就是在	-3638
冷了	-3639
很辣	-3640
也比	-3641
各位	-3642
难找	-3643
店主	-3644
色彩	-3645
点评的	-3646
小份	-3647
肉末	-3648
------------	-3649
一起吃	-3650
当然是	-3651
的和	-3652
难怪	-3653
不方便	-3654
买了一个	-3655
猪肝	-3656
青岛	-3657
点评网	-3658
头了	-3659
我吃	-3660
有股	-3661
月份	-3662
好少	-3663
男友	-3664
好多了	-3665
好啊	-3666
羊蝎子	-3667
代表	-3668
就已经	-3669
三十	-3670
步行	-3671
勺子	-3672
形状	-3673
不錯	-3674
八宝	-3675
锅的	-3676
极了	-3677
▁周末	-3678
紫薯	-3679
江南	-3680
蒸蛋	-3681
花生米	-3682
服务人员	-3683
试了	-3684
为啥	-3685
始终	-3686
我了	-3687
统一	-3688
订的	-3689
会觉得	-3690
很可爱	-3691
ay	-3692
蛏子	-3693
沈阳	-3694
▁离	-3695
分的	-3696
腾腾	-3697
一个小时	-3698
想买	-3699
风情	-3700
聊聊天	-3701
那边的	-3702
干煸	-3703
有几	-3704
我这种	-3705
指甲	-3706
微微	-3707
虾滑	-3708
然后就	-3709
再点	-3710
比我	-3711
湖南	-3712
▁A	-3713
搞得	-3714
商业	-3715
的餐厅	-3716
很细	-3717
是小	-3718
一直没	-3719
每桌	-3720
点左右	-3721
失望了	-3722
菜馆	-3723
前几天	-3724
瘦肉粥	-3725
那么大	-3726
银鳕鱼	-3727
加入	-3728
意粉	-3729
自动	-3730
很满意	-3731
看不到	-3732
分析	-3733
纯粹	-3734
以至于	-3735
哈根达斯	-3736
无锡	-3737
弄的	-3738
虾球	-3739
感觉一般	-3740
办公	-3741
了一家	-3742
过来了	-3743
女儿	-3744
一间	-3745
什锦	-3746
▁正好	-3747
消费者	-3748
怎么说呢	-3749
以外	-3750
而不	-3751
麻将	-3752
有嚼劲	-3753
蛮大的	-3754
的人来说	-3755
子上	-3756
没什么味道	-3757
下车	-3758
千层	-3759
就进去了	-3760
猪颈	-3761
还有些	-3762
也多	-3763
给他	-3764
过一次	-3765
花的	-3766
香甜	-3767
▁同事	-3768
和同学	-3769
太好	-3770
烤鸡	-3771
质感	-3772
很精致	-3773
SO	-3774
仍然	-3775
拌菜	-3776
范围	-3777
▁什么	-3778
深的	-3779
后来又	-3780
安全	-3781
黄的	-3782
中餐	-3783
大肠	-3784
彻底	-3785
还以为	-3786
办卡	-3787
对着	-3788
小聚	-3789
▁终于	-3790
包包	-3791
气派	-3792
汤圆	-3793
花菜	-3794
后就	-3795
▁老公	-3796
卤肉饭	-3797
适应	-3798
优点	-3799
团的	-3800
真不错	-3801
时光	-3802
很好看	-3803
一两	-3804
洗澡	-3805
牛肉丸	-3806
极其	-3807
不爱吃	-3808
中山	-3809
不开	-3810
这是我	-3811
▁两个人	-3812
▁会	-3813
▁才	-3814
也在	-3815
浪漫	-3816
▁基本	-3817
▁店面	-3818
走人	-3819
马虎	-3820
催了	-3821
柚子	-3822
收藏	-3823
酱汤	-3824
印象中	-3825
能不能	-3826
味道比较	-3827
机场	-3828
辣白菜	-3829
雪糕	-3830
承认	-3831
好好吃	-3832
经常会	-3833
还满	-3834
鹌鹑	-3835
兴奋	-3836
街上	-3837
最后还是	-3838
读书	-3839
ice	-3840
没觉得	-3841
有好多	-3842
某些	-3843
服务费	-3844
很爽口	-3845
肉和	-3846
薄荷	-3847
非常非常	-3848
元左右	-3849
没有人	-3850
做工	-3851
店长	-3852
的心	-3853
就没了	-3854
就是一个	-3855
也说	-3856
有空	-3857
藕片	-3858
朋友们	-3859
山寨	-3860
忽略	-3861
▁鸡	-3862
体现	-3863
打的	-3864
▁一份	-3865
但还是	-3866
拿出来	-3867
肉酱	-3868
超好	-3869
其他菜	-3870
纸巾	-3871
面上	-3872
角度	-3873
商务宴请	-3874
其余	-3875
纯正	-3876
网络	-3877
▁G	-3878
第一次来	-3879
感覺	-3880
有关	-3881
▁大概	-3882
不晓得	-3883
▁p	-3884
真正的	-3885
可以看到	-3886
收了	-3887
超级好吃	-3888
买来	-3889
几十	-3890
动手	-3891
跑去	-3892
印象深刻	-3893
▁上面	-3894
毫不	-3895
有点辣	-3896
一串	-3897
参观	-3898
香香的	-3899
喜歡	-3900
耳朵	-3901
的风格	-3902
大洋	-3903
锅包肉	-3904
▁吃完	-3905
很失望	-3906
爱吃的	-3907
现做的	-3908
也不便宜	-3909
一般般吧	-3910
功课	-3911
面馆	-3912
蘑菇汤	-3913
就算了	-3914
喝茶	-3915
实际上	-3916
時候	-3917
牛杂	-3918
里嫩	-3919
也都是	-3920
奶奶	-3921
還是	-3922
什么东西	-3923
几好	-3924
沙茶	-3925
馅儿	-3926
▁说实话	-3927
多么	-3928
面食	-3929
对不起	-3930
都不知道	-3931
太差	-3932
意识	-3933
人们	-3934
腻的	-3935
两三	-3936
新店	-3937
溜达	-3938
去的话	-3939
发货	-3940
表情	-3941
错误	-3942
大盘鸡	-3943
PA	-3944
自由	-3945
真的很好	-3946
焗饭	-3947
有点少	-3948
老是	-3949
身边	-3950
不出来	-3951
un	-3952
后面的	-3953
很爽	-3954
没吃到	-3955
西餐厅	-3956
形式	-3957
类似于	-3958
了呢	-3959
肥瘦	-3960
描述	-3961
的手	-3962
皮蛋瘦肉粥	-3963
】:	-3964
拉皮	-3965
黄豆	-3966
了一大	-3967
吃这个	-3968
进店	-3969
我吃了	-3970
保留	-3971
菜名	-3972
酸辣粉	-3973
建议大家	-3974
素的	-3975
那个时候	-3976
卤水	-3977
佩服	-3978
四人	-3979
都算	-3980
畅饮	-3981
蛮多	-3982
国家	-3983
鸭脖	-3984
司机	-3985
放到	-3986
坐满了	-3987
有点老	-3988
黑色	-3989
很奇怪	-3990
▁生意	-3991
味道是	-3992
外表	-3993
更新	-3994
还是满	-3995
先是	-3996
有小	-3997
售后	-3998
最早	-3999
气息	-4000
的来	-4001
糯糯	-4002
猪颈肉	-4003
补充	-4004
了一张	-4005
的人都	-4006
蛮不错的	-4007
在吃	-4008
讲解	-4009
完全是	-4010
重要的	-4011
满满的	-4012
粗糙	-4013
丰富的	-4014
体会	-4015
质的	-4016
白天	-4017
去那	-4018
胖子	-4019
喝完	-4020
猪扒	-4021
超多	-4022
成本	-4023
酥的	-4024
果然是	-4025
油了	-4026
一定会	-4027
值得一提的是	-4028
得多	-4029
就那么	-4030
很软	-4031
只有一个	-4032
汤的味道	-4033
呢间	-4034
口碑	-4035
走的	-4036
▁点	-4037
偏贵	-4038
这道	-4039
桂林	-4040
可以吃	-4041
的但是	-4042
一遍	-4043
我们点的	-4044
日本人	-4045
的比	-4046
一个月	-4047
挑了	-4048
我的口味	-4049
有着	-4050
游客	-4051
点了份	-4052
▁还不错	-4053
要点	-4054
吃饭的地方	-4055
出差	-4056
浦东	-4057
宽粉	-4058
时不	-4059
确认	-4060
超大	-4061
▁我的	-4062
皮的	-4063
配着	-4064
淡了	-4065
本来就	-4066
制品	-4067
退了	-4068
上学	-4069
▁适合	-4070
▁居然	-4071
真是太	-4072
▁可能是	-4073
糊涂	-4074
想的	-4075
模式	-4076
七八糟	-4077
装修风格	-4078
一进去	-4079
美味的	-4080
▁尤其是	-4081
手抓	-4082
太小了	-4083
会很	-4084
有一些	-4085
而不是	-4086
激动	-4087
香浓	-4088
如果不是	-4089
立刻	-4090
之后就	-4091
有特色的	-4092
▁像	-4093
香酥	-4094
两口	-4095
不咋地	-4096
比较高	-4097
服务很好	-4098
回锅	-4099
夜宵	-4100
自制	-4101
牛油	-4102
不小心	-4103
还算是	-4104
一个菜	-4105
可以用	-4106
香料	-4107
ck	-4108
就给	-4109
起了	-4110
量大	-4111
很多东西	-4112
娱乐	-4113
杯的	-4114
的特色	-4115
蒜泥	-4116
的种类	-4117
第一口	-4118
好些	-4119
背景	-4120
就更好了	-4121
在门口	-4122
麦菜	-4123
没有任何	-4124
记住	-4125
顿时	-4126
我点的	-4127
要不要	-4128
一眼	-4129
奢侈	-4130
都比	-4131
变成了	-4132
啊什么的	-4133
摆盘	-4134
可以打	-4135
在这个	-4136
比较一般	-4137
色泽	-4138
沙拉酱	-4139
一碟	-4140
苍蝇	-4141
银行	-4142
▁同学	-4143
城的	-4144
简餐	-4145
因为有	-4146
看中	-4147
一段	-4148
在上面	-4149
浪费了	-4150
短信	-4151
美中	-4152
二层	-4153
南瓜粥	-4154
很安静	-4155
随便吃	-4156
▁满	-4157
怪不得	-4158
▁五	-4159
昏暗	-4160
怎么吃	-4161
我已经	-4162
▁很有	-4163
正品	-4164
吃的话	-4165
乱七八糟	-4166
滑的	-4167
感觉到	-4168
小米	-4169
爱情	-4170
目的	-4171
意大利面	-4172
如今	-4173
点点	-4174
连锁店	-4175
手的	-4176
▁发现	-4177
有限	-4178
就这么	-4179
一群	-4180
手里	-4181
去吃过	-4182
临时	-4183
吸烟	-4184
的店面	-4185
简直是	-4186
见的	-4187
味道和	-4188
保护	-4189
办事	-4190
笔记	-4191
云吞面	-4192
退货	-4193
老人	-4194
小丸子	-4195
也够	-4196
白斩	-4197
可以的	-4198
得了	-4199
我想象	-4200
瞬间	-4201
简陋	-4202
曲奇	-4203
▁o	-4204
陆续	-4205
安装	-4206
AN	-4207
干了	-4208
▁还好	-4209
没吃完	-4210
美中不足	-4211
礼物	-4212
KTV	-4213
我们去	-4214
特别多	-4215
而且还	-4216
谁知道	-4217
吃到了	-4218
第一天	-4219
得好	-4220
肉串	-4221
不需要	-4222
俩人	-4223
有点点	-4224
的蛋糕	-4225
▁把	-4226
假日	-4227
植物	-4228
那么好吃	-4229
~!	-4230
一副	-4231
微笑	-4232
很浓郁	-4233
出名	-4234
飞机	-4235
其实我	-4236
四季豆	-4237
重复	-4238
电子	-4239
不错了	-4240
努力	-4241
数量	-4242
价格便宜	-4243
恐怖	-4244
早茶	-4245
追求	-4246
很淡	-4247
就进去	-4248
有几个	-4249
两层	-4250
掉的	-4251
或者是	-4252
酸酸甜甜的	-4253
子和	-4254
点到	-4255
男的	-4256
好很多	-4257
忽悠	-4258
过后	-4259
人物	-4260
辣辣的	-4261
现象	-4262
肺片	-4263
让他们	-4264
典型的	-4265
更好吃	-4266
三星	-4267
很好找	-4268
没问题	-4269
童鞋	-4270
远的	-4271
对我来说	-4272
▁也不	-4273
都很喜欢	-4274
给我的	-4275
告诉我们	-4276
汤是	-4277
ake	-4278
的做法	-4279
沸腾	-4280
仿佛	-4281
分开	-4282
▁话说	-4283
铁板烧	-4284
玩意	-4285
纸质	-4286
都是在	-4287
幸运	-4288
队伍	-4289
接近	-4290
汤水	-4291
位的	-4292
出乎	-4293
东北菜	-4294
可能会	-4295
化了	-4296
控制	-4297
吉野	-4298
百货	-4299
也很大	-4300
▁多	-4301
礼貌	-4302
带了	-4303
掌握	-4304
每次必点	-4305
▁加	-4306
十多	-4307
得太	-4308
真好	-4309
腌制	-4310
不喜欢吃	-4311
白斩鸡	-4312
真实	-4313
暖暖	-4314
烂的	-4315
的位子	-4316
还送了	-4317
花茶	-4318
西式	-4319
来的时候	-4320
当场	-4321
大排档	-4322
感觉比	-4323
清淡的	-4324
费劲	-4325
环境还可以	-4326
双人	-4327
红油	-4328
以下	-4329
我记得	-4330
▁吃起来	-4331
没什么特色	-4332
▁总	-4333
一上来	-4334
很多次	-4335
干脆	-4336
驴肉	-4337
服务员都	-4338
金牌	-4339
比较贵	-4340
酸酸甜甜	-4341
一品	-4342
书店	-4343
骨肉	-4344
鲜香	-4345
口感很好	-4346
世纪	-4347
好点	-4348
完整	-4349
昨晚	-4350
概念	-4351
比較	-4352
荤菜	-4353
黄色	-4354
▁里面有	-4355
不過	-4356
▁个人	-4357
由于是	-4358
想象中的	-4359
喜欢他家的	-4360
菜心	-4361
中等	-4362
办的	-4363
太大了	-4364
想来	-4365
很小的	-4366
两家	-4367
▁超级	-4368
切片	-4369
居多	-4370
蝴蝶	-4371
走过	-4372
吃饱了	-4373
土豆片	-4374
就有点	-4375
楼上的	-4376
▁店里	-4377
ed	-4378
礼服	-4379
在我们	-4380
三四	-4381
类型	-4382
饮食	-4383
不是那么	-4384
但是感觉	-4385
以来	-4386
企业	-4387
喝着	-4388
熟了	-4389
▁说是	-4390
基本都	-4391
的不过	-4392
到的时候	-4393
ut	-4394
吼吼	-4395
的比较	-4396
嚼头	-4397
甜食	-4398
基本上都是	-4399
▁做	-4400
我妈	-4401
打车	-4402
提示	-4403
火的	-4404
很美味	-4405
毛肚	-4406
这条	-4407
菜的口味	-4408
我俩	-4409
不知道怎么	-4410
市区	-4411
可能因为	-4412
就买了	-4413
快餐店	-4414
确定	-4415
糟糕	-4416
▁总体	-4417
另一	-4418
招待	-4419
充满	-4420
用卡	-4421
付钱	-4422
我会	-4423
老店	-4424
了我们	-4425
韩国料理	-4426
力推荐	-4427
就一个	-4428
环境很	-4429
量很足	-4430
但是没有	-4431
布局	-4432
盗版	-4433
纪念	-4434
音质	-4435
最后的	-4436
我和老公	-4437
一次性	-4438
也很有	-4439
就够了	-4440
牛肉的	-4441
不错不错	-4442
个个	-4443
不明白	-4444
说没有	-4445
▁每次去	-4446
肉饼	-4447
三杯鸡	-4448
我就是	-4449
很有意思	-4450
人生	-4451
很酥	-4452
推出	-4453
坐车	-4454
▁已经	-4455
上海人	-4456
我們	-4457
顺利	-4458
▁超	-4459
句话	-4460
助理	-4461
吃口	-4462
限量	-4463
香气	-4464
来得	-4465
鹌鹑蛋	-4466
三层	-4467
的水	-4468
没的说	-4469
不过现在	-4470
比萨	-4471
美好	-4472
规模	-4473
蜗牛	-4474
在他家	-4475
很快就	-4476
两个人吃	-4477
地儿	-4478
牛肚	-4479
的好地方	-4480
四五	-4481
厚实	-4482
毫无	-4483
接受的	-4484
都已经	-4485
我一个人	-4486
us	-4487
白切	-4488
后发现	-4489
从小	-4490
微波	-4491
薄薄的	-4492
口感不错	-4493
喝汤	-4494
弹牙	-4495
熏鱼	-4496
老北京	-4497
干锅牛蛙	-4498
▁算是	-4499
做生意	-4500
都不是	-4501
咬不动	-4502
▁H	-4503
太辣	-4504
节目	-4505
咬下去	-4506
上一	-4507
离家近	-4508
乌冬面	-4509
有待	-4510
明显的	-4511
相当不错	-4512
················	-4513
▁皮	-4514
车站	-4515
逛完	-4516
▁装修	-4517
大锅	-4518
配了	-4519
性价比很高	-4520
中国人	-4521
是我们	-4522
因為	-4523
看出	-4524
明天	-4525
书籍	-4526
拍了	-4527
很清爽	-4528
上菜的速度	-4529
巴黎	-4530
都喜欢	-4531
煎饺	-4532
可以自己	-4533
ps	-4534
在于	-4535
形的	-4536
竞争	-4537
还成	-4538
有的时候	-4539
是怎么	-4540
不能刷卡	-4541
投诉	-4542
吃不到	-4543
测试	-4544
经典的	-4545
下载	-4546
老的	-4547
就不用	-4548
我朋友	-4549
有点硬	-4550
的一种	-4551
西米露	-4552
喝点	-4553
喝过	-4554
很滑	-4555
▁吃过	-4556
厚厚的	-4557
可可	-4558
但味道	-4559
便利	-4560
小资	-4561
时段	-4562
卖完了	-4563
来吃的	-4564
的声音	-4565
哈密	-4566
考试	-4567
▁下午	-4568
都没有了	-4569
不是一般的	-4570
有点失望	-4571
水果沙拉	-4572
這個	-4573
▁油	-4574
三人	-4575
这个价钱	-4576
不得不说	-4577
印象最深	-4578
能吃到	-4579
几个朋友	-4580
原汁	-4581
咨询	-4582
雪花	-4583
之前的	-4584
是我喜欢的	-4585
相对于	-4586
人很少	-4587
就是了	-4588
橄榄	-4589
状况	-4590
甜度	-4591
略微	-4592
巧克力蛋糕	-4593
一试	-4594
期的	-4595
冲动	-4596
吃饭的时候	-4597
刀削	-4598
前菜	-4599
实用	-4600
街的	-4601
凉面	-4602
东西的	-4603
还凑合	-4604
简直就是	-4605
眼的	-4606
去他家	-4607
的确是	-4608
太好了	-4609
形象	-4610
酸辣汤	-4611
反映	-4612
恶劣	-4613
扬州	-4614
仲有	-4615
心想	-4616
接下来	-4617
不甜	-4618
次数	-4619
雪碧	-4620
可以说是	-4621
养生	-4622
态度很好	-4623
歌曲	-4624
工作日	-4625
一向	-4626
同志	-4627
换个	-4628
淘宝	-4629
▁这样	-4630
想吃的	-4631
主义	-4632
升级	-4633
毛巾	-4634
至今	-4635
首选	-4636
馋嘴	-4637
吃完饭	-4638
跟我说	-4639
一流	-4640
要多	-4641
入味的	-4642
细致	-4643
▁怎么	-4644
年轻人	-4645
也觉得	-4646
哈密瓜	-4647
老板说	-4648
足够了	-4649
是我吃过	-4650
旅行	-4651
爱好	-4652
表现	-4653
▁据说	-4654
▁进去	-4655
味道也很	-4656
家具	-4657
空的	-4658
收钱	-4659
直奔	-4660
的情况下	-4661
打包了	-4662
性价比不高	-4663
点缀	-4664
烧鸡	-4665
▁毕竟	-4666
樱桃	-4667
小笼包	-4668
我点了	-4669
上课	-4670
有名	-4671
荠菜	-4672
趁热吃	-4673
地的	-4674
计划	-4675
试下	-4676
覺得	-4677
是一种	-4678
还有那个	-4679
半斤	-4680
整齐	-4681
去吃吃	-4682
号的	-4683
来这里吃	-4684
又多	-4685
多数	-4686
民族	-4687
五星级	-4688
▁f	-4689
罢了	-4690
老实	-4691
螺丝	-4692
▁特别	-4693
同事说	-4694
计较	-4695
▁要了	-4696
有点甜	-4697
▁走	-4698
的同学	-4699
过桥	-4700
解决了	-4701
相对来说	-4702
一对	-4703
厦门	-4704
蒸的	-4705
涮菜	-4706
混乱	-4707
菜价	-4708
一点儿	-4709
就是量	-4710
但是还是	-4711
愉快	-4712
▁当	-4713
竟然是	-4714
吃得很	-4715
下降	-4716
大叔	-4717
女士	-4718
的在	-4719
▁全	-4720
做饭	-4721
我跟	-4722
流行	-4723
烧肉	-4724
还是很好的	-4725
的新	-4726
▁d	-4727
▁给	-4728
德国	-4729
牛扒	-4730
量也	-4731
去试试	-4732
热水	-4733
龟苓	-4734
极品	-4735
贵啊	-4736
笋尖	-4737
的选择	-4738
量很大	-4739
ab	-4740
▁有些	-4741
春节	-4742
想念	-4743
小了点	-4744
鸳鸯锅	-4745
把我们	-4746
这个价位	-4747
干丝	-4748
更有	-4749
面是	-4750
颗粒	-4751
没那么	-4752
葱花	-4753
▁要是	-4754
传说中	-4755
同样的	-4756
营业员	-4757
黄色的	-4758
酱的	-4759
夫妻肺片	-4760
的菜单	-4761
人还	-4762
老大	-4763
味道不	-4764
比较喜欢吃	-4765
接触	-4766
要买	-4767
这类	-4768
炸猪排	-4769
付款	-4770
最大	-4771
▁L	-4772
吃上	-4773
没话说	-4774
西北	-4775
很清	-4776
谈不上	-4777
兄弟	-4778
呼呼	-4779
切得	-4780
避风	-4781
担担	-4782
很久了	-4783
唔系	-4784
好小	-4785
最喜欢的是	-4786
理发	-4787
莫名	-4788
便宜了	-4789
也就算了	-4790
挑选	-4791
火车站	-4792
绿色的	-4793
复杂	-4794
爆满	-4795
没多久	-4796
耐心的	-4797
不让	-4798
红豆沙	-4799
蛋白	-4800
往往	-4801
是从	-4802
紧张	-4803
十分钟	-4804
放弃了	-4805
暖和	-4806
的咖啡	-4807
洗头	-4808
百多	-4809
▁唯一	-4810
是一家	-4811
▁唉	-4812
爷爷	-4813
做的不错	-4814
两只	-4815
芥兰	-4816
串串	-4817
中饭	-4818
小了	-4819
芦笋	-4820
一盒	-4821
很咸	-4822
拉着	-4823
▁我就	-4824
三次	-4825
烟熏	-4826
很正	-4827
不算多	-4828
那个味道	-4829
宁波	-4830
菜谱	-4831
下来了	-4832
不可以	-4833
我没有	-4834
说一下	-4835
牛河	-4836
魔芋	-4837
▁菜品	-4838
吃了一口	-4839
这里的环境	-4840
酒楼	-4841
龟苓膏	-4842
周一	-4843
汤面	-4844
豌豆	-4845
也还好	-4846
填饱	-4847
淀粉	-4848
一番	-4849
东南	-4850
▁我喜欢	-4851
舍得	-4852
餐巾	-4853
华丽	-4854
蔬菜沙拉	-4855
要了一份	-4856
▁本	-4857
这里有	-4858
答应	-4859
VIP	-4860
ES	-4861
都非常	-4862
地区	-4863
平均	-4864
灵的	-4865
莴笋	-4866
香脆	-4867
▁只能	-4868
之前在	-4869
要加	-4870
高了	-4871
环境好	-4872
思想	-4873
有点油	-4874
没去过	-4875
味道也很好	-4876
DI	-4877
▁能	-4878
不过感觉	-4879
小锅	-4880
比其他	-4881
相同	-4882
米有	-4883
▁不会	-4884
我最	-4885
想不到	-4886
这一点	-4887
眼前	-4888
馅饼	-4889
而且价格	-4890
念念	-4891
太差了	-4892
牌子的	-4893
神马的	-4894
力度	-4895
找了个	-4896
现在是	-4897
勤快	-4898
//	-4899
HK	-4900
ri	-4901
东坡	-4902
one	-4903
人太多	-4904
马虎虎	-4905
马马虎虎	-4906
让人觉得	-4907
印象了	-4908
因为我们	-4909
很有嚼劲	-4910
很热	-4911
冰块	-4912
预订	-4913
很普通	-4914
太多的	-4915
爆米花	-4916
到这里来	-4917
伙子	-4918
家附近	-4919
卡布	-4920
筋道	-4921
我也不	-4922
】,	-4923
桂鱼	-4924
泡馍	-4925
看似	-4926
看了一下	-4927
设置	-4928
本帮菜	-4929
的我们	-4930
多人	-4931
技师	-4932
逛了	-4933
楼下的	-4934
上面有	-4935
饭和	-4936
的时候还	-4937
去到	-4938
分享	-4939
发了	-4940
均匀	-4941
文章	-4942
介绍的	-4943
化妆品	-4944
选择的	-4945
▁更	-4946
幽静	-4947
总归	-4948
服务员就	-4949
没有以前	-4950
▁第一次去	-4951
生气	-4952
▁《	-4953
照顾	-4954
感觉像	-4955
哈哈哈哈	-4956
鸡的	-4957
的菜式	-4958
不等	-4959
专柜	-4960
就得	-4961
赞一下	-4962
重口味	-4963
ag	-4964
埋单	-4965
我这	-4966
专业的	-4967
睡觉	-4968
全身	-4969
刘海	-4970
TA	-4971
才来	-4972
和我们	-4973
分了	-4974
大厨	-4975
学的	-4976
菌类	-4977
西单	-4978
贴心的	-4979
围虾	-4980
无穷	-4981
次的	-4982
吐司	-4983
度的	-4984
车子	-4985
有时间	-4986
不是那种	-4987
相比之下	-4988
在此	-4989
简洁	-4990
▁偶	-4991
椰子	-4992
也是很	-4993
人说	-4994
到达	-4995
叶子	-4996
从来没有	-4997
除非	-4998
不管是	-4999
可以免费	-5000
黑鱼	-5001
麻婆	-5002
小孩子	-5003
吃不饱	-5004
有意思的	-5005
▁O	-5006
后来发现	-5007
出口	-5008
鸭头	-5009
两个菜	-5010
实在的	-5011
尝试了	-5012
▁总体来说	-5013
无味	-5014
一大碗	-5015
下来的	-5016
情人	-5017
鱼皮	-5018
不记得了	-5019
俱全	-5020
蒸饺	-5021
融合	-5022
黑的	-5023
了一层	-5024
信用卡	-5025
可以点	-5026
避风塘	-5027
叫我	-5028
分量很足	-5029
ER	-5030
基围虾	-5031
也没有什么	-5032
点菜的时候	-5033
甜蜜	-5034
女朋友	-5035
▁被	-5036
的上	-5037
两张	-5038
内存	-5039
半份	-5040
巧克力的	-5041
路上的	-5042
匹萨	-5043
我们去的时候	-5044
看书	-5045
越吃	-5046
了一碗	-5047
在嘴里	-5048
不太一样	-5049
就是这个	-5050
服务员会	-5051
一把	-5052
久的	-5053
人满	-5054
古色	-5055
景点	-5056
就来了	-5057
来这家	-5058
算是比较	-5059
不失	-5060
若干	-5061
慢慢慢慢	-5062
ur	-5063
一排	-5064
得我	-5065
稳定	-5066
菜和	-5067
就只有	-5068
挺好吃	-5069
木桶	-5070
果盘	-5071
茶叶	-5072
新出的	-5073
场所	-5074
品味	-5075
提出	-5076
肉馅	-5077
吸引人	-5078
还有什么	-5079
太贵	-5080
这的	-5081
烤得	-5082
里面的东西	-5083
GG	-5084
米的	-5085
非要	-5086
玩了	-5087
菜肴	-5088
多多	-5089
▁外面	-5090
的啦	-5091
解馋	-5092
事实证明	-5093
一步	-5094
海南	-5095
订单	-5096
很难吃	-5097
▁真的是	-5098
包着	-5099
意式	-5100
景色	-5101
最便宜的	-5102
~~~~~~~	-5103
体育	-5104
▁去了	-5105
送来	-5106
▁买了	-5107
这也是	-5108
布朗	-5109
黑木耳	-5110
温的	-5111
也很足	-5112
花生酱	-5113
有大	-5114
一直是	-5115
就是价格	-5116
▁海鲜	-5117
回来的	-5118
再也不会	-5119
西点	-5120
图书馆	-5121
记不清	-5122
在这家	-5123
点什么	-5124
包含	-5125
来回	-5126
去尝尝	-5127
可以说	-5128
我问	-5129
无敌	-5130
达到	-5131
牛肉粒	-5132
CH	-5133
▁打	-5134
淮海	-5135
炒蛋	-5136
少的可怜	-5137
珍珠奶茶	-5138
偏爱	-5139
家乡	-5140
千万别	-5141
感觉很好	-5142
狗狗	-5143
一点不	-5144
排队的	-5145
好后	-5146
酒精	-5147
锅子	-5148
问我们	-5149
太重	-5150
~~【	-5151
有那么	-5152
相连	-5153
烤鸡翅	-5154
关门了	-5155
做过	-5156
坏的	-5157
甘露	-5158
▁作为	-5159
变了	-5160
啦啦	-5161
就走	-5162
开着	-5163
检测	-5164
十一	-5165
就是个	-5166
料很足	-5167
味道都不错	-5168
手上	-5169
冻豆腐	-5170
就走了	-5171
约了	-5172
明星	-5173
